export default {
  PRACTICE_DC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P001_PRACTICEDC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P001_WOLFSPIRIT: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能进行团队合作，对业务的达成有追求和进取心。具体评分标准参考企金客户经理定性打分标准表',
  P001_CUSCENTER: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能从客户角度出发，以客户为导向的对客户进行服务，满足客户多样化的需求。具体评分标准参考企金客户经理定性打分标准表',
  P001_EVA: '计算公式=完成经营增加值(年化)/客户经理所在等级第1档经营增加值要求*4%*100 + 完成综合业务量/客户经理所在等级综合业务量要求*6%*100，经营增加值单项不超过4分，综合业务量单项不超过6分，总分最高不超过10分<br />注：<br />1.客户经理所在等级指前一年客户经理实际完成业绩对应的等级<br />2.经营增加值与综合业务量以考核制度要求的标准为准',
  P001_PRODUCTCOVERAGE: '计算公式=∑(单项产品完成数/该项产品指标*2分)，单项重点产品得分不超过2分，最终得分不超过12分<br />贸易金融重点产品由贸易金融部进行认定，其他公司条线重点产品由公司银行部认定，首单落地以2项产品数计算<br />注：<br />1.公司银行部2020年重点产品：商票供应链、其他供应链（应收账款池、存货类、提货权类）、银票质押/池、大额存单、现金管理、特定授信计划项下类低风险业务（含100%质押、他行保函）、外币贷款<br />2.贸易金融部2020年重点产品：国内贸易融资（国内信用证、国内保函、国内保理）、国际贸易融资、跨境融资（全口径外债、境外发债等）',
  P001_VISINUM: '计算公式=∑每月实际走访次数/(每月走访指标*实际走访月数）*指标权重(7%)*100，最高不超过7分',
  P001_CUSNUM: '计算公式=[(授信户管户数*1+基础客户管户数*0.5)/ 管户数指标(13户)]*客户结构折算系数，最高不超过13分<br />1、客户结构折算系：按自拓户比例分段设置<br />自拓户比例=（自拓授信户管户数*1+自拓基础客户管户数*0.5）/（授信户管户数*1+基础客户管户数*0.5）<br />（1）当自拓户比例≧50%时，客户结构折算系=1<br />（2）当自拓户比例＜50%时，客户结构折算系=0.8<br />2、授信户：指考核期内日均放款金额大于0的客户<br />      基础客户：年化EVA≧2万的客户（已算作授信户的基础客户不重复计算）',
  P001_PASSOFONE: '计算公式=内部提交文档一次通过数/提交业务总数*指标权重(3%)*100，当年度没有提交流程，该项指标不得分',
  P001_PROFESSIONALQUA: '计算公式=行内资质得分（最高不超过3分）+行外资质及学历得分（最高不超过3分）<br />行内资质得分：通过营销服务类与授信业务类从业资格考试得1分，拥有经我行认可的其他内部资质（包括内训师）得1分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P001_LEARNING_UN: '得分=[总行统一培训得分（70%）+分行统一培训得分（30%）]*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100<br />分行统一培训得分：实际完成分行培训(如设考试的需合格通过)/应参加分行培训总数*100，分行培训计划需要得到总行培训部门认可，分行培训得分及时上报总行<br />总行现场培训，由总行在培训后将客户经理参与及考试情况下发分行；视频培训及分行内部培训，由分行公司部在培训后上报人员参与、考核及评价情况',
  P001_LEARNING_SELF: '每年度依据各级别客户经理的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P001_MARKETINGCYCLE: '该指标核心考量员工是否在营销前具备产品和营销知识，在营销中体现专业性及以客户为导向地提供定制化服务方案，在营销后的落地及管理能力。发生以下情况按类别扣分：<br />1、被分行公司银行部或风险内控部发现客户KYC、KYB有重大遗漏或内容不真实，扣0.5分/户/次；<br />2、未按时上报年审且未按要求申请延期，扣0.5分/户/次；<br />3、未按时启动并完成客户评级重检工作，扣0.5分/户/次；<br />4、未按制度规定的时间和频率开展贷后检查或贷后条件未落实，扣0.5分/户/次；<br />5、分行规定的其他扣分情况，每次视情况扣0.5-1分',
  P001_RISKMANAG: '该指标核心考量员工是否具备风险管理与合规意识，在营销周期中辨别风险，规避风险，合规经营。发生以下情况按类别扣分：<br />1、未及时披露核心预警，重大、负面信息，扣0.5分/户/次；<br />2、新增关注类授信，根据金额不同，按（关注类余额/500万）*0.5扣分；<br />3、新增次级及以下授信，根据金额不同，按（次级类及以下余额/500万）*1扣分；<br />4、现金清收或平移化解，根据金额不同，按（清收金额/500万）*1加分<br />5、违反行内合规管理的相关事项，每次视情况扣0.5-1分；受到行外监管通报或处罚，每次视情况扣1-2分；<br />6、分行规定的其他扣分情况，每次视情况扣0.5-1分',
  P001_COMMUNICATION: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否了解我行规章制度，能倾听并理解客户的感受、需要和观点，并适当地与多条线沟通协调为客户提供优质的服务方案。具体评分标准参考企金客户经理定性打分标准表',
  P001_EXPERIENCE: '1、参加产品讲故事活动并主讲、跨分行交流主讲、分行内部培训主讲等，根据其展示成效及听众满意度，每次得1-2分。<br />2、制作客户营销共享模板，包括但不限于行业情况要点分析，客户KYC/KYB要点，业务产品模式的场景化应用，风险点识别，风险，每次得1-2分。<br />3、向分行推荐业务产品模式，并被分行采纳推广，每次1-2分；向总行推荐业务产品模式，并被总行采纳推广，每次2-3分。通过上述两种方式累计最多为5分<br />注：1、分行内部培训、分享，跨分行交流主讲：由分行公司部认定，并上报总行<br />2、营销模板共享、产品讲故事、向总分行推荐业务模式：由总行公司部认定下发清单',
  P001_LEARNING_TEACH: '得分=被带教的员工数量得分（2分）+被带教员工表现得分（3分）<br />被带教员工数量得分：带教一名员工得1分，带教两名及以上员工得2分<br />被带教员工业绩得分：依据绩效考核期内表现最好的被带教员工的综合业务量进行确定，<br />1.考核期内综合业务量排名在全行被带教人员中排名的前33%(含)，得3分<br />2.考核期内综合业务量排名在全行被带教人员中排名的前33%-67%(含)，得2分<br />3.考核期内综合业务量排名在全行被带教人员中排名的后33%，得1分',
  P002_PRACTICE_DC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P002_CUSCENTER: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能从客户角度出发，以客户为导向的对客户进行服务，满足客户多样化的需求。具体评分标准参考产品经理定性打分标准表',
  P002_STUDY: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否对新知识、新技能充满求知欲，具备学习的能力且积极进取。具体评分标准参考产品经理定性打分标准表',
  P002_PRDSUCCESS: '1、公司银行部产品经理工作职责：主要负责主责产品的营销推动，同时对其他产品经理负责的产品协助营销，及系统流程优化改进等工作。<br />2、部门负责人根据每个产品的特性和年度计划，下达产品客户数或业务规模等指标。<br />3、主管根据每个产品经理的分工，设置产品经理考核指标及系数比例。<br />4、产品经理得分=∑（实际值/指标值*指标权重*100）；∑指标权重=30%。',
  P002_PRDSCOPE: '1、公司银行部产品经理工作职责：主要负责主责产品的营销推动，同时对其他产品经理负责的产品协助营销，及系统流程优化改进等工作。<br />2、部门负责人根据每个产品的特性和年度计划，下达产品客户数或业务规模等指标。<br />3、主管根据每个产品经理的分工，设置产品经理考核指标及系数比例。<br />4、产品经理得分=∑（实际值/指标值*指标权重*100）；∑指标权重=30%。',
  P002_PRDCUSNUM: '1、公司银行部产品经理工作职责：主要负责主责产品的营销推动，同时对其他产品经理负责的产品协助营销，及系统流程优化改进等工作。<br />2、部门负责人根据每个产品的特性和年度计划，下达产品客户数或业务规模等指标。<br />3、主管根据每个产品经理的分工，设置产品经理考核指标及系数比例。<br />4、产品经理得分=∑（实际值/指标值*指标权重*100）；∑指标权重=30%。',
  P002_PRDEVMJ: '1、总行贸金产品经理根据负责业务的主方向不同分为国际贸易融资（方向）产品经理和国内贸易融资（方向）产品经理。<br />2、总行贸金产品经理任务数是全行贸金业务完成情况*60%，具体指标为：国内贸易融资新增客户数、国际贸易融资新增客户数、跨境融资（全口径外债等）新增客户数。<br />3、国际贸易融资（方向）产品经理评价指标构成为：全行国际贸易融资完成情况*50%、全行国内贸易融资完成情况*35%、全行跨境融资完成情况*15%。<br />4、国内贸易融资（方向）产品经理评价指标构成为：全行国内贸易融资完成情况*50%、全行国际贸易融资完成情况*35%、全行跨境融资完成情况*15%。',
  P002_PROFESSIONALQUA: '得分=行内资质得分（满分3分）+行外资质及学历得分（满分3分）<br />行内资质得分：通过营销服务类与授信业务类从业资格考试得1分，拥有经我行认可的其他内部资质得1分；考核期内，80分以上通过所有产品及业务培训考试得1分，存在80分以下通过产品及业务培训考试得0.5分，存在未通过产品及业务培训考试的得0分，最多为3分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P002_LEARNING_UN: '总行产品经理的统一培训学习分行外学习和行内交叉学习：<br />行外学习（1分）：参加一次及以上外行学习得1分<br />行内学习（3分）：参加与主责业务相关的行内培训得0.5分/次，包括条线内不同产品的交叉学习、其他部门的风险、合规、系统操作等学习（最高不超过3分）',
  P002_LEARNING_SELF: '每年度依据各级别产品经理的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P002_MARKETING: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能洞察市场态势、行业走势市场产品的变化，进行产品优化和升级来应对瞬息万变的市场。具体评分标准参考产品经理定性打分标准表',
  P002_PROFESSIONDES: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能对我行所提供的产品和服务方面进行专业设计，合法合规且满足客户需求。具体评分标准参考产品经理定性打分标准表',
  P002_INNOVATION: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能不受已有产品和服务的约束，进行推陈出新，在产品和服务方面加以突破。具体评分标准参考产品经理定性打分标准表',
  P002_EXPERIENCE: '经验分享形式：包括对分行客户经理、产品经理的培训，对总行部门员工的产品交叉培训，行外学习后的转培训等<br />计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />经验分享的形式包括但不限于产品讲故事、内部培训、营销模板制定<br />数量得分：进行对于分行员工的培训分享，每举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分*1分，质量得分最高不超过5分；<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分',
  P003_PRACTICE_DC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P003_CUSCENTER: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能从客户角度出发，以客户为导向的对客户进行服务，满足客户多样化的需求。具体评分标准参考产品经理定性打分标准表',
  P003_STUDY: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否对新知识、新技能充满求知欲，具备学习的能力且积极进取。具体评分标准参考产品经理定性打分标准表',
  P003_PRDSUCCESS: '得分=实际值/指标值*指标权重(10%)*100。授信项目审批以重点产品获得专项额度为准，若是先批了综合授信额度再去营销产品，则以产品落地为准；不涉及授信的项目以产生资金交易或签约视为成功，具体由总行公司条线评判。重点产品每年由总行公司银行部核定并下达指标。<br />注：1、分行公司银行部对上报的真实性负责<br />2、公司银行部2020年重点产品：商票供应链、其他供应链（应收账款池、存货类、提货权类）、银票质押/池、大额存单、现金管理、特定授信计划项下类低风险业务（含100%质押、他行保函）、外币贷款',
  P003_PRDSCOPE: '得分=实际值/指标值*指标权重(10%)*100。重点产品每年由总行公司银行部核定并下达指标。最高不超过10分<br />注：公司银行部2020年重点产品：商票供应链、其他供应链（应收账款池、存货类、提货权类）、银票质押/池、大额存单、现金管理、特定授信计划项下类低风险业务（含100%质押、他行保函）、外币贷款',
  P003_PRDCUSNUM: '得分=实际值/指标值*指标权重(10%)*100。重点产品每年由总行公司银行部核定并下达指标。最高不超过10分<br />注：公司银行部2020年重点产品：商票供应链、其他供应链（应收账款池、存货类、提货权类）、银票质押/池、大额存单、现金管理、特定授信计划项下类低风险业务（含100%质押、他行保函）、外币贷款',
  P003_PRDEVMJ: '得分=分行国内贸易融资新增客户数/指标*权重(12%)*100+分行国际贸易融资新增客户数/指标*权重(12%)*100+分行跨境融资新增客户数/指标*权重(6%)*100，国内贸易融资得分不超过12分，国际贸易融资得分不超过12分，跨境融资得分不超过6分，总分最高不超过30分<br />注：重点产品每年由总行核定并下达指标<br />1、2020年贸易金融重点产品：国内贸易融资（国内信用证、国内保函、国内保理）、国际贸易融资、跨境融资（全口径外债、境外发债等）<br />2、2020年分行产品经理的国内贸易融资新增客户数、国际贸易融资新增客户数、跨境融资新增客户数指标为分行指标的60%',
  P003_PROFESSIONALQUA: '得分=行内资质得分（满分3分）+行外资质及学历得分（满分3分）<br />行内资质得分：通过营销服务类与授信业务类从业资格考试得1分，拥有经我行认可的其他内部资质得1分；考核期内，80分以上通过所有产品及业务培训考试得1分，存在80分以下通过产品及业务培训考试得0.5分，存在未通过产品及业务培训考试的得0分，最多为3分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P003_LEARNING_UN: '得分=[总行统一培训得分（70%）+分行统一培训得分（30%）]*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100<br />分行统一培训得分：实际完成分行培训(如设考试的需合格通过)/应参加分行培训总数*100，分行培训计划需要得到总行培训部门认可，分行培训得分及时上报总行',
  P003_LEARNING_SELF: '每年度依据各级别产品经理的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P003_COMMUNICATION: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能倾听并理解客户的感受、需要和观点，并进行适当合理有效的反应。具体评分标准参考产品经理定性打分标准表',
  P003_SELLSUPPORT: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能进行方案设计、营销活动策划等一系列营销支持，确保产品能够达到预期目标。具体评分标准参考产品经理定性打分标准表',
  P003_MANAGE: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能在产品落地前做好产品合规设计与风险要点提示、成本收益准确测算，落地后持续跟进，并根据市场反馈进行产品优化和调整。具体评分标准参考产品经理定性打分标准表',
  P003_EXPERIENCE: '经验分享形式包括：1、培训：包括对分行客户经理培训、公司部等其他部门的交叉培训、跨分行交流主讲等；每场培训结束后收集参训人员的评价表；每季度由产品经理将培训情况报分行公司部主管核定，并将培训记录及评价情况上报总行<br />2、营销模板共享、产品讲故事、向总分行推荐业务模式：由总行公司部认定下发清单<br />计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />数量得分：进行对于分行员工的培训分享，每举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分*1分，质量得分最高不超过5分<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分<br />注：分行将相关事项上报总行，并由总行进行统一认定与评价',
  P004_PRACTICE_DC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P004_DUTY: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能认真细致完成本职岗位职责，遵守行内的规章制度且愿意付出。具体评分标准参考营销管理类定性打分标准表',
  P004_SERVICE: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能了解发现内部客户经理的要求，多方面协助客户经理，确保其展业的顺利进行。具体评分标准参考营销管理类定性打分标准表',
  P004_ACT_NM: '营销活动主要旨在形成营销指引、研究区域方案、批量开发客户、推动分行业务落地，包括但不限于业务营销指引、区域营销方案、客户集中营销等。<br />得分=实际值/指标值*指标权重(10%)*100，建议主管为员工设定年度指标<br />注：营销活动为营销管理人员拜访客户营销数量，包括单独拜访与宣讲营销活动，后续需要分行营销管理人员进行录入',
  P004_ACT_CUS_NM: '参与客户营销互动主要旨在提升客户服务、深化客户合作、增强综合回报，包括但不限于现场拜访客户、为客户设计综合解决方案、为客户经理提供营销方案支持等。<br />得分=实际值/指标值*指标权重(10%)*100，建议主管为员工设定年度指标',
  P004_SUPPORT: '分行营销管理人员：得分=分行客户经理业绩平均得分率*10%*100，最高不超过10分<br />总行营销管理人员：得分=对口分行客户经理业绩平均得分率*10%*100，最高不超过10分<br />其中：客户经理业绩平均得分率=（客户经理经营业绩完成率平均得分+管户数与来源结构平均得分）/25<br />注：客户经理经营业绩完成率指标分为10分，客户经理管户数与来源结构指标分为13分，因此计算业绩平均得分率时分母为（10+13=25），若客户经理模型中该两项指标分有调整，则此处分母亦随之调整',
  P004_PROFESSIONALQUA: '计算公式=行内资质得分（最高不超过3分）+行外资质及学历得分（最高不超过3分）<br />行内资质得分：通过营销服务类与授信业务类从业资格考试得1分，拥有经我行认可的其他内部资质（包括内训师）得1分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P004_LEARNING_UN: '一、总行营销支持人员：<br />1、统一培训学习分行外学习和行内交叉学习：<br />行外学习（1分）：参加一次及以上外行学习得1分<br />行内学习（3分）：参加与主责业务相关的行内培训得0.5分/次，包括条线内不同业务类型的交叉学习、其他部门的风险、合规、系统操作等学习（最高不超过3分）<br />2、每季度由营销支持经理将参与培训情况报培训记录员核实记录<br />二、分行营销支持人员：<br />按总分行实际要求其参与的培训参与率计算得分<br />得分=[总行统一培训得分（70%）+分行统一培训得分（30%）]*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100<br />分行统一培训得分：实际完成分行培训(如设考试的需合格通过)/应参加总行培训总数*100，分行培训计划需要得到总行培训部门认可，分行培训得分及时上报总行<br />注：总行营销管理人员作为被培训人参与分行培训不计入评分',
  P004_LEARNING_SELF: '每年度依据各级别营销管理类的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P004_MARKETING: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能为我行前线人员提供营销类的展业支持，确保营销宣传活动的顺利进行。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、组织总/分行业务劳动竞赛，激励营销推动落地；<br />2、加强客户研究，确定重点业务目标客户和主推方向，并对分行/客户经理进行宣导；<br />3、形成业务推动思路和框架，主动联系、沟通分行/客户经理，商讨业务提升举措。',
  P004_COMMUNICATION: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能与不同条线进行有效沟通，确保信息传递的有效性、及时性和准确性。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、对公司业务的各类监管要求、合规要求、成本收益要求等传达到位，并协助设计、改进业务方案；<br />2、协助做好各类业务数据的统计和分析，为总分行相关人员提供及时有效的支持；<br />3、协助跨条线沟通，厘清业务各类流程，推动业务顺利落地。',
  P004_TEAMWORK: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能与前线人员进行协作，推动拓客、产品营销等业务的开展工作。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、针对重点业务/客户成立业务推动小组，组织总分行、前中后台联合营销；<br />2、协助做好成本收益测算，加强前线单位风险识别能力和风险管理意识；<br />3、开展分行驻点工作或拜访重点客户，协助共同营销业务落地。',
  P004_ANALYSE: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否具备分析能力，能根据市场和行业动态进行分析，辨别展业的有效方向。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、结合经济数据、客户实地走访、同业调研等形式，争取在目标行业/客户拓展等方面形成全行引导；<br />2、针对分行区域特色，协助制定重点行业/区域方案，并推动分行实现业务落地。',
  P004_EXPERIENCE: '经验分享形式：包括对分行客户经理、产品经理、业管的培训，对总/分行部门员工的产品交叉培训<br />计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />数量得分：进行对于分行员工的培训分享，每举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分*1分，质量得分最高不超过5分<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分<br />注：分行将相关事项上报总行，并由总行进行统一认定与评价',
  P005_PRACTICE_DC: '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P005_DUTY: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能认真细致完成本职岗位职责，遵守行内的规章制度且愿意付出。具体评分标准参考营销管理类定性打分标准表',
  P005_SERVICE: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能了解发现内部客户经理的要求，多方面协助客户经理，确保其展业的顺利进行。具体评分标准参考营销管理类定性打分标准表',
  P005_ACT_NM: '分行营销管理人员：得分=分行客户经理业绩平均得分率*10%*100，最高不超过10分<br />总行营销管理人员：得分=对口分行客户经理业绩平均得分率*10%*100，最高不超过10分<br />其中：客户经理业绩平均得分率=（客户经理经营业绩完成率平均得分+管户数与来源结构平均得分）/25<br />注：客户经理经营业绩完成率指标分为10分，客户经理管户数与来源结构指标分为13分，因此计算业绩平均得分率时分母为（10+13=25），若客户经理模型中该两项指标分有调整，则此处分母亦随之调整',
  P005_APPRAISE: '分行营销管理人员：由客户经理对其提供的服务质量、服务效率以及服务态度等方面进行综合评价，得分=支持客户经理评价的平均分，最高不超过10分<br />总行营销管理人员：由对口分行对其提供的服务质量、服务效率以及服务态度等方面进行综合评价，得分=各分行公司银行部对口人员打分平均值，最高不超过10分',
  P005_PROFESSIONALQUA: '得分=行内资质得分（满分3分）+行外资质及学历得分（满分3分）<br />行内资质得分：通过营销服务类与授信业务类从业资格考试得1分，拥有经我行认可的其他内部资质得1分；考核期内，80分以上通过所有产品及业务培训考试得1分，存在80分以下通过产品及业务培训考试得0.5分，存在未通过产品及业务培训考试的得0分，最多为3分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P005_LEARNING_UN: '一、总行统筹支持人员：<br />1、统一培训学习分行外学习和行内交叉学习：<br />行外学习（1分）：参加一次及以上外行学习得1分<br />行内学习（3分）：参加与主责业务相关的行内培训得0.5分/次，包括条线内不同业务类型的交叉学习、其他部门的风险、合规、系统操作等学习（最高不超过3分）<br />2、每季度由统筹支持经理将参与培训情况报培训记录员核实记录<br />二、分行统筹支持人员：<br />按总分行实际要求其参与的培训参与率计算得分<br />得分=[总行统一培训得分（70%）+分行统一培训得分（30%）]*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100<br />分行统一培训得分：实际完成分行培训(如设考试的需合格通过)/应参加分行培训总数*100，分行培训计划需要得到总行培训部门认可，分行培训得分及时上报总行',
  P005_LEARNING_SELF: '每年度依据各级别营销管理类的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P005_FRONTLINE: '该指标核心考量员工是否能根据前线人员（包括企个金客户经理及产品经理）设计并组织员工培训计划和方案，提高员工能力。包括但不限于协助产品经理将产品在总/分行层面进行培训、策划和推广，组织总/分行要求的其他类培训、会议，发生以下情况按类别扣分：<br />1、未在规定时间内组织培训或会议，受到总行相关部门或管理层批评的，每次扣2分；<br />2、若组织不到位，被参训/参会人员投诉的，每次扣1分。<br />3、总分行公司银行部规定的其他扣分情况，每次视情况扣1-2分',
  P005_COMMUNICATION: '该指标核心考量员工是否能根据上级传递的任务和通知对不同部门进行传达和通知，保证总分行信息的一致性。包括但不限于准确及时传达监管机构、总分行各项指示；协调本部门与其他部门，分行与总行、外部监管机构工作安排；及时提醒分行/前线客户经理做好业务、行政要求，并督促完成相关工作；发生以下情况按类别扣分：<br />1、未按时准确传达监管机构各项指示和要求，导致我行无法按时完成或报送的，每次扣2分；<br />2、未按时准确传达总分行各项指示，直接导致相关人员无法按时完成的，每次扣1分；<br />3、未做好分行与总行的协调、本部门与其他部门的沟通，导致他人投诉的，每次扣0.5分。<br />4、总分行公司银行部规定的其他扣分情况，每次视情况扣1-2分',
  P005_CAREFUL: '该指标核心考量员工是否能能够准确及时处理好各项业务数据的收集整理、存档、上报，保证数据结果的准确性与及时性。<br />按上级领导、外部监管机构要求完成，发生以下情况按类别扣分：<br />1、报送外部监管的数据、报告等，未按规定时间报送或有重大错漏，发生一次扣2分；<br />2、报送总行或管理层的数据、报告等，未按规定时间报送或有重大错漏，发生一次扣1分；<br />3、其他内部数据统计、报表及领导交办的任务，未按时提供或有重大错漏，发生一次扣0.5分；<br />4、每月总行要求上报的报表、CRM系统存贷变动信息，每周的重点项目预测、储备项目报表，每日大额预测等，若被总行提出书面批评的，发生一次扣1分；被总行提出口头批评的，发生一次扣0.5分。<br />5、总分行公司银行部规定的其他扣分情况，每次视情况扣1-2分',
  P005_RESIST: '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能够面对压力仍能积极面对，完成工作任务，解决工作遇到的难题。具体评分标准参考营销管理类定性打分标准表',
  P005_EXPERIENCE: '经验分享形式：包括对分行客户经理、产品经理、业管的培训，对总/分行部门员工的产品交叉培训<br />计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />数量得分：进行对于分行员工的培训分享，每举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分*1分，质量得分最高不超过5分<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分<br />注：分行将相关事项上报总行，并由总行进行统一认定与评价',
  P006_PRACTICEDC:
    '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P006_WOLFSPIRIT:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能进行团队合作，对业务的达成有追求和进取心。具体评分标准参考个金客户经理定性打分标准表',
  P006_CUSCENTER:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能从客户角度出发，以客户为导向的对客户进行服务，满足客户多样化的需求。具体评分标准参考个金客户经理定性打分标准表',
  P006_EVA:
    '计算公式=经营增加值实际完成值/经营增加值目标值（根据分行设定的客户经理经营增加值年度目标值）*指标权重(10%)*100，最高不超过10分',
  P006_PRODUCTCOVERAGE:
    '计算公式=（∑客户经理名下每个客户营销产品种类数/客户经理名下客户总数）/目标值（目标值=2）*指标权重(8%)*100，最高不超过8分<br />（备注营销产品种类数：非货币基金、资管、存款、贷款、理财）',
  P006_ADCUSNM:
    '全年实现新增2户小微企业有效客户及2户代发薪客户。计算公式：每新增1户得2分，小微企业有效客户及代发薪客户各4分，最高不超过8分。',
  P006_COVERRATE:
    '计算公式=（达标的基础客户数/客户经理名下客户总数）/（所在分行达标基础客户总数/分行的总客户数）*指标权重（8%）*100，最高不超过8分，达标基础客户为日均AUM达到1万元及以上',
  P006_COMMUNITIMES:
    '根据《个人客户关系管理办法》规定，对名下中高端客户联系频率达标率评分。<br />计算公式=实际联系次数/目标联系次数*指标权重（8%）*100，最高不超过8分，目标次数为年度更新，各客户经理目标相同',
  P006_PASSRATE:
    '计算公式=内部提交文档一次通过数/提交业务总数*指标权重(3%)*100，当年度没有提交流程，该项指标不得分',
  P006_PROFESSIONALQUA:
    '计算公式=行内资质得分（最高不超过3分）+行外资质及学历得分（最高不超过3分）<br />行内资质得分：包括行内个金资质得分（需对行内个金基础资质全覆盖，包括理财、代销、授信、代客境外理财四门中，通过任意两场考试者得0.5分，四门全通过者得1分；拥有经我行认可的其他内部资质（包括内训师）得1分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P006_LEARNINGUN:
    '得分=[总行统一培训得分（70%）+分行统一培训得分（30%）]*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100<br />分行统一培训得分：实际完成分行培训(如设考试的需合格通过)/应参加分行培训总数*100，分行培训计划需要得到总行培训部门认可，分行培训得分及时上报总行<br />（要求培训上报）',
  P006_LEARNINGSELF:
    '每年度依据各级别客户经理的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P006_MARKETINGCYCLE:
    '该指标通过客户经理对客户当年累计服务频次量，量化统计客户经理对客户是否有过程化营销管理，对客户营销渗透，并具备持续性营销意识和意愿。<br />计算公式：<br />客户经理名下客户当年累计服务频次/12（月）大于200次（含），可得5分；<br />客户经理名下客户当年累计服务频次/12（月）在160次（含）-200次之间，可得4分；<br />客户经理名下客户当年累计服务频次/12（月）在120次（含）-160次之间，可得3分；<br />客户经理名下客户当年累计服务频次/12（月）在80次（含）-120次之间，可得2分；<br />客户经理名下客户当年累计服务频次/12（月）在60次（含）-80次之间，可得1分；<br />客户经理名下客户当年累计服务频次/12（月）小于60次，不得分。<br />客户权益保护类扣分项：针对发生违规积分、投诉处理以及消费者信息保护等事项进行扣分，每发生一项扣0.5分，最高不超过5分。',
  P006_COMMUNICATION:
    '该指标通过客户维护过程中中高端客户必输字段覆盖率量化统计客户经理对客户的维护及沟通了解情况。<br />计算公式：<br />客户经理名下中高端客户必输字段覆盖率平均值达100%，可得5分；<br />客户经理名下中高端客户必输字段覆盖率平均值在80%（含）-100%之间，可得4分；<br />客户经理名下中高端客户必输字段覆盖率平均值在60%（含）-80%之间，可得3分；<br />客户经理名下中高端客户必输字段覆盖率平均值在40%（含）-60%之间，可得2分；<br />客户经理名下中高端客户必输字段覆盖率平均值在20%（含）-40%之间，可得1分；<br />客户经理名下中高端客户必输字段覆盖率平均值在20%以下，不得分。',
  P006_STRUCTURE:
    '该指标通过对客户经理名下持有非按揭贷款客户数的占比情况量化统计客户经理名下客户的结构情况，是否优化调整客户结构，对客户交叉营销非按贷款产品，做到综合化营销。<br />计算公式：<br />客户经理名下贷款客户中非按揭贷款客户占比达30%，可得3分；<br />客户经理名下贷款客户中非按揭贷款客户占比达20%~30%（不含），可得2分；<br />客户经理名下贷款客户中非按揭贷款客户占比达10%~20%（不含），可得1分；<br />客户经理名下贷款客户中非按揭贷款客户占比不足10%，不得分。',
  P006_RISKMANAG:
    '该指标将针对客户经理在风险管理上所产生的违规事项和违反行内合规管理的相关事项进行扣分，包括定性情况与定量情况<br />定性情况：<br />1.被总分行发现客户KYCヽKYB有重大遗漏或内容不真实, 扣0.5分/户/次；<br />2.未按时启动并完成客户评级重检工作,扣0.5分/户/次；<br />3.未按制度规定的时间和频率开展贷后检查,扣0.5分/户/次；<br />4.未批露核心预警,重大、负面信息,扣0.5分/户/次；<br />5.违反行内合规管理的相关事项，每次视情况扣0.5-1分；受到行外监管通报或处罚，每次视情况扣1-2分；<br />6.分行规定的其他情况。<br />定量情况：<br />1.新增关注类授信(时点数),根据金额不同,按(关注类余额/200万)*0.5扣分;<br />2.新增次级及以下授信(时点数),根据金额不同 ,按(次级类及以下余额/200万)*1扣分;<br />3.现金清收或平移化解,根据金额不同,按(个人业务清收金额/200万，信用卡业务清收金额/10万元)*1加分，该项指标最高为2分;<br />4.分行规定的其他情况。',
  P006_EXPERIENCE:
    '1、总行邀请：根据分支行日常业务拓展情况，适时邀请落地批量业务、重点项目或大额销售等的分支行或客户经理进行优秀案例及经验分享，形式包括但不限于微信群、视频或现场培训等。<br />2、自主报送：在日常培训邮件通知发送同时，请分支行积极提供有关优秀案例、营销经验、话术分享等多维度的销售经验分享，总行经相关部门/团队审核后，确认有实践意义及分享价值的，将适时安排分享。<br />基于以上两种形式建立分享资源库及记录清单，将所有分享资源共享于公共盘，以便分支行随时查看学习。<br />参与总、分行组织的各项营销经验分享、案例分析等活动或参与业务竞赛成绩优异的，每次酌情得1-2分；<br />作为分行内训师对分行团队成长作出贡献。在1-5分范围内由分行进行打分。<br />累计得分最高为5分',
  P006_LEARNING_TEACH:
    '得分=被带教的员工数量得分（2分）+被带教员工表现得分（3分）<br />被带教员工数量得分：带教一名员工得1分，带教两名及以上员工得2分<br />被带教员工业绩得分：依据保护期内表现最好的被带教员工的保护期内AUM进行确定<br />1.保护期内业绩排名在被带教人员中排名的前33%(含)，得3分<br />2.保护期内业绩排名在被带教人员中排名的前34%-66%(含)，得2分<br />3.保护期内业绩排名在被带教人员中排名的后33%(含)，得1分',
  P007_PRACTICEDC:
    '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P007_CUSCENTER:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能从客户角度出发，以客户为导向的对客户进行服务，满足客户多样化的需求。具体评分标准参考产品经理定性打分标准表',
  P007_STUDY:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否对新知识、新技能充满求知欲，具备学习的能力且积极进取。具体评分标准参考产品经理定性打分标准表',
  P007_PRDEV:
    '本指标只适用于总行经济绩效类产品经理。计算公式=实际值/指标值*指标权重(15%)*100；指标值由总行产品中心主管与条线总经理共同制定，按产品分别对经济绩效指定产品的收入指标值。考核时，可按接受考核人具体负责的产品进行权重分解，分别计算得分后加总，最高不超过15分',
  P007_PRDSCOPE:
    '本指标适用于总行经济绩效类产品经理和基础服务类产品经理，经济绩效类产品经理在本指标的最高得分为15分，基础服务类产品经理在本指标的最高得分为30分。<br />经济绩效类产品经理的得分：计算公式=实际值/指标值*指标权重(15%)*100；指标值由总行产品中心主管与条线总经理共同制定，按产品分别对经济绩效指定产品的规模设定指标值。考核时，可按接受考核人具体负责的产品进行权重分解，分别计算得分后加总，最高不超过15分。<br />基础服务类产品经理的得分：计算公式=∑实际新增开卡（户）数/指标值*指标权重（50%）*100+∑实际新增业务规模/指标值*指标权重（50%）*100；指标值由总行产品中心主管与条线总经理共同制定，按产品分别对基础服务指定产品设定指标值。考核时，可按接受考核人具体负责的产品进行权重分解，分别计算得分后加总，最高不超过30分。扣分项：对客户满意度、监管数据报送等服务情况发生投诉或问题进行扣分，每发生一项扣1分。',
  P007_PROFESSIONALQUA:
    '计算公式=行内资质得分（最高不超过3分）+行外资质及学历得分（最高不超过3分）<br />行内资质得分：包括行内个金资质得分（需对行内个金基础资质全覆盖，包括理财、代销、授信、代客境外理财四门中，通过任意两场考试者得0.5分，四门全通过者得1分；拥有经我行认可的其他内部资质（包括内训师）得1分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P007_LEARNINGUN:
    '得分=总行统一培训得分*指标权重(4%)*100，培训得分以培训签到记录得分为准<br/>总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100',
  P007_LEARNINGSELF:
    '每年度依据各级别产品经理的要求学习的课程完成度进行确定<br>1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P007_MARKETING:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能洞察消费者市场态势、行业走势和个人金融产品的变化，进行新产品的推出和旧产品的优化来应对瞬息万变的市场。具体评分标准参考产品经理定性打分标准表',
  P007_PROFESSIONDES:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能对我行所提供的产品和服务方面进行专业设计，合法合规且满足客户需求。具体评分标准参考产品经理定性打分标准表<br />1、在开发或维护产品时，是否将各类监管要求、合规要求、成本收益要求考虑到位，并在设计、改进产品方案时予以体现',
  P007_INNOVATION:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能及时调整优惠产品政策和定价策略。具体评分标准参考产品经理定性打分标准表<br />1、是否按时完成各类监管要求和合规要求产品政策的调整<br />2、是否及时根据产品成本收益的变化情况，完成定价策略的调整',
  P007_EXPERIENCE:
    '计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />数量得分：进行对于分行员工的培训分享，每年度举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分，质量得分最高不超过5分<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分<br />1、每日微课堂：目前已建立并执行每日微课堂机制，要求产品经理轮流每日发送产品小课堂。<br />2、培训分享：在日常业务培训中鼓励产品经理积极分享相关产品销售话术及技能，并在课后进行调研打分。<br />基于以上两种形式建立总行分享资源库及记录清单，将所有分享资源共享于公共盘，以便分支行随时查看学习。',
  P008_PRACTICEDC:
    '分别从“专业南商”、“效率南商”以及“价值南商”三个方面，对员工的践行程度进行评价（详细要求参见指标详细评分标准）',
  P008_DUTY:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能认真细致完成本职岗位职责，遵守行内的规章制度且愿意付出。具体评分标准参考营销管理类定性打分标准表',
  P008_SERVICE:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能了解发现内部客户经理的要求，多方面协助客户经理，确保其展业的顺利进行。具体评分标准参考营销管理类定性打分标准表',
  P008_SUPPORT:
    '总行营销管理人员：得分=对口分行达标基础客户完成率*10%*100<br />（若达标客户负增长则取0）',
  P008_APPRAISE:
    '总行营销管理人员：得分=对口分行新客户数完成率*10%*100<br />（以CRM系统数据为准）',
  P008_PROFESSIONALQUA:
    '计算公式=行内资质得分（最高不超过3分）+行外资质及学历得分（最高不超过3分）<br />行内资质得分：包括行内个金资质得分（需对行内个金基础资质全覆盖，包括理财、代销、授信、代客境外理财四门中，通过任意两场考试者得0.5分，四门全通过者得1分；拥有经我行认可的其他内部资质（包括内训师）得1分<br />行外资质及学历得分：外部资质须在我行认可名录内（如CPA、CFA、ACCA等），按照难度分为一、二、三类，每得一项，按类别分别得1.5分、1分、0.5分；学历教育达硕士及以上的，计0.5分。',
  P008_LEARNING_UN:
    '得分=总行统一培训得分*指标权重(4%)*100，培训得分以培训签到记录得分为准<br />总行统一培训得分：实际完成每场培训(如设考试的需合格通过)/应参加总行培训总数*100',
  P008_LEARNING_SELF:
    '每年度依据各级别营销管理类的要求学习的课程完成度进行确定<br />1.完成的课程数等于该级别课程总数量的100%，可以得5分<br />2.完成的课程数等于该级别课程总数量的80%(含)-100%，可以得4分<br />3.完成的课程数大于该级别课程总数量的60%(含)-80%，可以得3分<br />4.完成的课程数大于该级别课程总数量的40%(含)-60%，可以得2分<br />5.完成的课程数大于该级别课程总数量的20%(含)-40%，可以得1分',
  P008_MARKETING:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能为我行前线人员提供营销类的展业支持，确保营销宣传活动的顺利进行。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、组织总/分行业务劳动竞赛，激励营销推动落地；<br />2、加强客户研究，确定重点业务目标客户和主推方向，并对分行/客户经理进行宣导；<br />3、形成业务推动思路和框架，主动联系、沟通分行/客户经理，商讨业务提升举措。',
  P008_COMMUNICATION:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能与不同条线进行有效沟通，确保信息传递的有效性、及时性和准确性。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、协助做好各类业务数据的统计和分析，为总分行相关人员提供及时有效的支持；<br />2、协助跨条线沟通，厘清业务各类流程，推动业务顺利落地。',
  P008_TEAMWORK:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能与前线人员进行协作，推动拓客、产品营销等业务的开展工作。具体评分标准参考营销管理类定性打分标准表，主要工作内容包括但不限于：<br />1、针对重点业务成立业务推动小组，组织总分行、前中后台联合营销；<br />2、协助分行驻点工作或拜访重点客户，协助共同营销业务落地。',
  P008_ANALYSE:
    '该指标采用量化定性评估打分表的方式进行评估，核心考量员工是否能够面对压力仍能积极面对，完成工作任务，解决工作遇到的难题。具体评分标准参考营销管理类定性打分标准表',
  P008_EXPERIENCE:
    '计算公式=数量得分（满分5分）+质量得分（满分5分）+导师带教（加分项，不超过2分）<br />数量得分：进行对于分行员工的培训分享，每年度举行一场培训，得1分，最高不超过5分；<br />质量得分：根据其展示成效，由每场听众进行满意度评分，每场得分=每场听众平均分/满分，质量得分最高不超过5分<br />导师带教：根据员工在带教过程中的表现以及被带教员工的业绩得分进行评分，由直属上级进行评分，最高不超过2分<br />1、每日微课堂：目前已建立并执行每日微课堂机制，要求产品经理轮流每日发送产品小课堂。<br />2、培训分享：在日常业务培训中鼓励产品经理积极分享相关产品销售话术及技能，并在课后进行调研打分。<br />基于以上两种形式建立总行分享资源库及记录清单，将所有分享资源共享于公共盘，以便分支行随时查看学习。'
};
